[
  {
    "nombre": "IdeaPad 5i 15 - Graphite Grey",
    "modelo": "81YK00FLAR",
    "marca": "Lenovo",
    "precio": "$ 110.999",
    "stock": "4",
    "id": "1",
    "procesador": "Intel Core i7-1065G7 Processor ( 1,30GHz 8MB )",
    "memoriaRam": "8.0GB DDR4-3200 DDR4 Soldado 3200MHz",
    "discoRigido": "512GB SSD PCIe NVMe",
    "pantalla": "De 15.6” FHD (1920x1080), IPS, antirreflejos, 300 nits, 16:9, 100% sRGB",
    "sistemaOperativo": "Windows 10 Home Single Language 64",
    "memoriaIntegrada": "Si",
    "salidaHdmi": "HDMI 1.4b",
    "puertoRed": "No",
    "salidaVga": "No",
    "descripcionCorta": "Se adapta a tu forma de vida.Procesamiento Intel Core™ de 10ma generación .Pantalla 15.6” FHD táctil opcional con bordes estrechos para una visualización grandiosa. Tapa de privacidad en la cámara web y lector de huellas digitales opcional. Altavoces Dolby Audio™ orientados al usuario. Incluye 1 puerto USB-C & soporta Rapid Charge para que siempre tengas batería. Algunos puertos y características pueden ser opcionales; colores sujetos a disponibilidad.",
    "descripcionLarga": "Seguridad estricta. Lo último que necesitas es un hacker que aparezca en tu vida a través de la cámara web; es por eso que la laptop IdeaPad 5 está equipada con un protector de privacidad física que bloquea la cámara web cuando no quieras que te vean. Y con un lector de huellas digitales opcional en el botón de encendido (no disponible en todos los modelos), puedes configurar tu IdeaPad para que ni siquiera se active a menos que detecte tu firma biométrica. Acaba con las fronteras. Ingresa en el mundo de tus películas y series favoritas con una pantalla diseñada hasta el último milímetro que maximiza tu experiencia visual y te ofrece más por el mismo dinero. Llamamos a esto “relación de área activa” o la cantidad de pantalla en comparación con el tamaño de los bordes circundantes, y la IdeaPad 5 tiene una increíble relación del 90%. Un toque de distinción. Esta no es la típica laptop de plástico o metal frío que llevas de un lado a otro: es un accesorio de moda. La IdeaPad 5 se ha diseñado poniendo especial atención en los detalles, lo que queda patente en la suavidad al tacto de la superficie de esta PC, con una opción de colores increíbles (sujetos a disponibilidad). Infinidad de opciones. La IdeaPad 5 incluye multitud de opciones, como un puerto USB-C con suministro de energía para cargar tus dispositivos directamente desde la laptop y Rapid Charge opcional para cargar la batería lo más rápido posible. Y con unidades opcionales SSD rápidas y abundantes opciones de memoria, esta PC es más que una laptop común.",
    "oldPrice": "$ 116.999",
    "descuento": "0",
    "destacado": false
  },
  {
    "id": "2",
    "nombre": "Spectre x360 ",
    "marca": "HP",
    "modelo": "13-ae003la",
    "procesador": "Intel® Core™ i7-8550U (frecuencia base de 1,8 GHz, hasta 4 GHz con tecnología Intel® Turbo Boost, 8 MB de caché, 4 núcleos)",
    "memoriaRam": "8 GB",
    "discoRigido": "1 TB",
    "pantalla": "Pantalla táctil Full HD de 33,8 cm (13,3) en diagonal",
    "sistemaOperativo": "Windows 10 Home 64",
    "memoriaIntegrada": "8 gb",
    "salidaHdmi": "No",
    "puertoRed": "Si",
    "salidaVga": "Si",
    "descripcionCorta": "Notebook Táctil Hp Spectre plegable X360 - 13-ae003la Hardware. Nombre del producto: HP Spectre x360 - 13-ae003la. Microprocesador: Intel® Core™ i7-8550U (frecuencia base de 1,8 GHz, hasta 4 GHz con tecnología Intel® Turbo Boost, 8 MB de caché, 4 núcleos). Memoria, estándar 8 GB de SDRAM LPDDR3-1600 (integrados). Gráficos de vídeo",
    "descripcionLarga": "Notebook Táctil Hp Spectre Plegable X360 - 13-ae003la Hardware. Nombre del producto: HP Spectre x360 - 13-ae003la. Microprocesador: Intel® Core™ i7-8550U.(frecuencia base de 1,8 GHz, hasta 4 GHz con tecnología Intel® Turbo Boost, 8 MB de caché, 4 núcleos). Memoria, estándar. 8 GB de SDRAM LPDDR3-1600 (integrados). Gráficos de vídeo.Gráficos Intel® UHD 620. Dispositivo apuntador HP Imagepad compatible con la función multitáctil    Conectividad inalámbrica-. Combo de Wi-Fi® 802.11b/g/n/ac (2x2) y Bluetooth® 4.2 Intel.Ranuras de expansión.1 lector de tarjetas de medios microSD. Puertos externos. 2 Thunderbolt™ 3 (transferencia de datos de hasta 40 Gb/s, Power Delivery, DP1.2, HP Sleep and Charge); 1 USB 3.1 Gen 1 (HP Sleep and Charge); 1 combinación de auriculares y micrófono. Funciones de audio. Bang & Olufsen, cuatro altavoces, HP Audio Boost   Software. Funda notebook",
    "precio": "$ 169.999",
    "oldPrice": "$ 189.999",
    "descuento": "0",
    "imagen": "notebook2.jpg",
    "stock": "6",
    "destacado": false
  },
  {
    "id": "3",
    "nombre": "XPS",
    "marca": "Dell",
    "modelo": "Xps 13 9365 13.3 2 In 1 Q 251",
    "procesador": "Intel Core i7-7Y75 ",
    "memoriaRam": "16 GB",
    "discoRigido": "512 GB",
    "pantalla": "13.3",
    "sistemaOperativo": "Windows 10 HomeSilver",
    "memoriaIntegrada": "4M cache processor",
    "salidaHdmi": "4",
    "puertoRed": "No",
    "salidaVga": "No",
    "descripcionCorta": "Dell Xps 13 9365 13.3 2 In 1 Qhd Laptop-7Th Gen Intel Core I7-7Y7516Gb Lpddr3 1866 Mhz512Gb SsdWindows 10 HomeSilve",
    "descripcionLarga": "Intel® Core™ i78550U 8 MB de caché 4 nucleos 8°gen 40 GHz con TURBO BOOST 8GB RAM. 250 GB disco solido M.2. 13,3 pulgadas infinity Edge 4K Ultra HD resolucion 3840 x 2160 pantalla LED TOUCHSCREEN TACTIL panel IPS Video Intel UHD 620 Teclado Ingles RETRO ILUMINADO LED  2 Thunderbolt™ 3 con PowerShare y entrada de CC y DisplayPort 1 USB-C 3.1 con PowerShare, entrada de CC y DisplayPort. A través del adaptador de Dell WD15 (se vende por separado) se consigue por este puerto: entrada de alimentación/carga, Thunderbolt 3 (40 Gbps bidireccional), segunda generación de USB 3.1 (10 Gbps), VGA, HDMI, Ethernet y USB-A. 1 lector de tarjetas microSD   1 ficha para auriculares 1 ranura para candado de notebook  webcam 720p HD, Tarjeta Inalámbrica Killer™ N1435 802.11ac doble banda Wi-Fi y Bluetooth 4.1 parlantes estereo Altura: 7,8-11,6 mm x ancho: 302 mm x profundidad: 199 mm Materiales: Aluminio y fibra de carbono Peso 1.2Kg    Batería 52 Wh (7hs maximo) Color Rose Gold windows 10 home Garantia DELL 1 año",
    "precio": "$ 254.799",
    "oldPrice": "$ 254.799",
    "descuento": "0",
    "imagen": "notebook3.jpg",
    "stock": "2",
    "destacado": false
  },
  {
    "id": "4",
    "nombre": "Huawei MateBook 13",
    "marca": "Samsung",
    "modelo": "53010UPX",
    "procesador": "Intel Core i5",
    "memoriaRam": "8 GB",
    "discoRigido": "512 GB",
    "pantalla": "2160 X 1440",
    "sistemaOperativo": "Windows 10Home",
    "memoriaIntegrada": "No",
    "salidaHdmi": "2",
    "puertoRed": "No",
    "salidaVga": "No",
    "descripcionCorta": "Ligera y robusta, la HUAWEI MateBook 13 está diseñada para una portabilidad óptima. Su marco metálico de línea delgada de 14.9 mm está meticulosamente diseñado con un acabado de corte de diamante en cada esquina, lo que le da un aspecto y una sensación de máxima modernidad. Una máquina poderosamente elegante.",
    "descripcionLarga": "Ligera y robusta, la HUAWEI MateBook 13 está diseñada para una portabilidad óptima. Su marco metálico de línea delgada de 14.9 mm está meticulosamente diseñado con un acabado de corte de diamante en cada esquina, lo que le da un aspecto y una sensación de máxima modernidad. Una máquina poderosamente elegante.HUAWEI FullView Display ofrece más que una pantalla impresionante; le da vida a una experiencia visual totalmente inmersiva. Con una relación de pantalla al cuerpo del 88%, el marco delgado de 4.4 mm de la HUAWEI MateBook 13 deja más espacio para gráficos brillantes, ricos y vívidos para encender tu imaginación.Navega, trabaja o disfruta de una película en la HUAWEI MateBook 13 *. La pantalla Full View, prácticamente sin bordes, tiene una resolución 2K (2160 × 1440) sin comparación en su segmento, brillante, clara y definida. Al mismo tiempo, el display entrega una experiencia de entretenimiento sin par y su relación de aspecto: 3:2 es ideal para tareas de productividad.El poder no tiene por qué estar anclado, por eso la MateBook 13 ofrece un desempeño Debajo del cofre, esta ultrabook incluye una tarjeta de gráficos integrada Intel UHD LPDDR3 a 2,133 MHz, que garantiza un desempeño solvente en tareas tanto de productividad como de entretenimiento.La velocidad y la potencia se combinan en la HUAWEI MateBook 13 para ofrecer capacidades de rendimiento revolucionarias. Con el nuevo procesador Intel® core™ i7 8565U de octava generación (Whiskey Lake) *, se ejecuta un 40% más rápido que su predecesor y un 10% más rápido ** que el procesador KBL-R. En términos de potencia y longevidad, es un cambio para la tecnología de computadoras portátiles",
    "precio": "$ 140.000",
    "oldPrice": "$ 140.000",
    "descuento": "0",
    "imagen": "notebook4.jpg",
    "stock": "1",
    "destacado": false
  },
  {
    "id": "5",
    "nombre": "MacBook Pro 16",
    "marca": "Apple",
    "modelo": "MVVL2",
    "procesador": "Intel Core i7 de seis núcleos a 2,6 GHz de novena generación",
    "memoriaRam": "16 GB de memoria DDR4 a 2.666 MHz",
    "discoRigido": "512 GB de almacenamiento SSD",
    "pantalla": "Pantalla Retina de 16 pulgadas con True Tone",
    "sistemaOperativo": "macOS",
    "memoriaIntegrada": "16 GB de memoria DDR4 integrada a 2.666 MHz",
    "salidaHdmi": "Cuatro puertos",
    "puertoRed": "Salidas VGA, HDMI, DVI y Thunderbolt 2 mediante adaptadores (se venden por separado)",
    "salidaVga": "Salida DisplayPort nativa a través de USB‑C",
    "descripcionCorta": "Detrás de cada Mac está la enorme potencia de macOS. Con macOS Catalina tienes nuevas apps especializadas en música, televisión y podcasts, además de actualizaciones inteligentes de tus apps de cada día y Sidecar, para que uses el iPad como segunda pantalla del Mac. Descubre la mejor versión de todo lo que haces cada día.",
    "descripcionLarga": "Detrás de cada Mac está la enorme potencia de macOS. Con macOS Catalina tienes nuevas apps especializadas en música, televisión y podcasts, además de actualizaciones inteligentes de tus apps de cada día y Sidecar, para que uses el iPad como segunda pantalla del Mac. Descubre la mejor versión de todo lo que haces cada día. Las prestaciones de accesibilidad del MacBook Pro ayudan a las personas con discapacidad a sacarle el máximo partido. Gracias a sus funciones para usuarios con problemas de visión, audición, motricidad y aprendizaje, hacer cosas increíbles está al alcance de todos.",
    "precio": "$ 450.000",
    "oldPrice": "$ 450.000",
    "descuento": "0",
    "imagen": "notebook5.jpg",
    "stock": "4",
    "destacado": false
  },
  {
    "id": "6",
    "nombre": "Alienware Area 51m",
    "marca": "Dell",
    "modelo": "i9-99900K",
    "procesador": "Intel i9-9900K 5 Ghz OCHO NUCLEOS con TURBO BOOST 16MB cache 128GB",
    "memoriaRam": "RAM DDR4 maximo 128GB",
    "discoRigido": "2.000 GB disco solido M.2",
    "pantalla": "17,3 pulgadas FULL HD 1920×1080 LED Panel IPS 144Hz anti reflejo con Nvidia G-Sync, 300-nits brightness 72% color gamut",
    "sistemaOperativo": "Windows 10",
    "memoriaIntegrada": "Card title",
    "salidaHdmi": "HDMI 2.0 Output",
    "puertoRed": "RJ-45 Killer E3000 2.5Gbps Ethernet port",
    "salidaVga": "Mini-Display Port 1.4 (certified) Output",
    "descripcionCorta": "Dell Alienware 51m: Una potente PC para gamers que parece nave espacial.  La nueva superportátil para jugadores de Dell parece de otro mundo: tiene todas las conexiones que necesitas, un sistema de refrigeración enorme y muchas lucecitas de colores.",
    "descripcionLarga": "Esta nueva computadora es simplemente colosal: pesa 3.87 kilogramos, o lo que es igual a 20 iPhone XS Max –aproximadamente– aunque no te asombres, todo tiene sentido: incorpora alta tecnología y un sistema de refrigeración especial, para que puedas desarrollar tus partidas de videojuegos con toda la estabilidad y comodidad que necesitas. La pantalla de este dispositivo es de 17.3 pulgadas y su calidad varía según las diferentes versiones que adquieras, sin embargo todas son Full HD con una tasa de actualización de 60HZ o 144Hz, según tu preferencia. Posee dos bocinas y un centro de mando digital para que puedas configurar cada detalle para tener una buena experiencia. Su procesador base es Intel Core 9 de 12MB, aunque desde luego existen versiones superiores -- y más caras. Algo interesante es que esta computadora permitirá que actualices la CPU y la GPU cuando lo desees. Sus gráficos base son Nvidia GeForce RTX 2060 de 6GB y sus opciones de memoria RAM y almacenamiento varían, aunque son de las más potentes del mercado.La computadora está diseñada con un chasis de magnesio y viene en colores blanco y negro.",
    "precio": "$ 1.150.000",
    "oldPrice": "$ 1.150.000",
    "descuento": "0",
    "imagen": "notebook6.jpg",
    "stock": "5",
    "destacado": false
  },
  {
    "id": "7",
    "nombre": "Surface Laptop 3",
    "marca": "Acer",
    "modelo": "V4C-00022",
    "procesador": "Intel Core i5 modelo 7660u",
    "memoriaRam": "DDR 4-8 GB",
    "discoRigido": "256 GB",
    "pantalla": "2256 x 1504",
    "sistemaOperativo": "Windows 10 Home",
    "memoriaIntegrada": "RAM 8GB 1866 MHz",
    "salidaHdmi": "1 puerto",
    "puertoRed": "1 puerto",
    "salidaVga": "Mini DVI",
    "descripcionCorta": "La computadora portátil 3 de superficie táctil multitáctil negra de 13.5 de Microsoft presenta un diseño portátil y liviano con un procesador Intel Core de décima generación, Wi-Fi 6 (802.11ax), Bluetooth 5.0, un panel táctil más grande y un puerto USB tipo C. El Surface Laptop 3 también cuenta con un reposamanos de metal.",
    "descripcionLarga": "La computadora portátil 3 de superficie táctil multitáctil negra de 13.5 de Microsoft presenta un diseño portátil y liviano con un procesador Intel Core de décima generación, Wi-Fi 6 (802.11ax), Bluetooth 5.0, un panel táctil más grande y un puerto USB tipo C. El Surface Laptop 3 también cuenta con un reposamanos de metal. Alimentado por un procesador Intel Core i5-1035G7 de décima generación a 1,2 GHz de cuatro núcleos y 8 GB de RAM LPPDR4x, el Surface Laptop 3 puede realizar múltiples tareas de manera eficiente y acceder rápidamente a archivos y programas de uso frecuente. Para almacenar sus fotos, videos y archivos, está equipado con un SSD de 256 GB, que le proporciona tiempos de carga y arranque rápidos. Su pantalla PixelSense de 13.5 , impulsada por los gráficos integrados Intel Iris Plus, presenta una resolución de 2256 x 1504 y biseles ultradelgados para su comodidad de visualización. También admite multitáctil para que pueda utilizar gestos táctiles y comandos dentro de Windows 10 Home para mejorar Su accesibilidad y eficiencia. Conéctese a Internet a través de Wi-Fi 6 802.11ax y empareje periféricos compatibles con la tecnología Bluetooth 5.0. Microsoft agregó un puerto USB tipo C para conectividad adicional. También tendrá el puerto USB tipo A para dispositivos más antiguos. Si necesita más espacio de almacenamiento o funcionalidad, puede agregar una estación de acoplamiento opcional a su conector Surface Connect para obtener más puertos. Otras características integradas incluyen una cámara web de 720p con inicio de sesión de Windows Hello, micrófonos duales integrados de campo lejano, altavoces Omnisonic y un conector combinado de micrófono y auriculares de 3,5 mm. Windows 10 Home es el sistema operativo instalado. USB tipo C - Microsoft ha agregado el puerto USB tipo C para una mayor conectividad. Diseño y confort - Surface Laptop 3 cuenta con un reposamanos de metal, que le brinda una experiencia de escritura cómoda. Surface Laptop 3 también tiene un panel táctil más grande que su predecesor.     Portabilidad y rendimiento - Con un peso de 2.84 libras, el Surface Laptop 3 es liviano pero tiene un potente procesador Intel necesario para manejar aplicaciones exigentes. Además, puede durar hasta 11.5 horas de reproducción de video, por lo que puede trabajar o relajarse todo el día. Touch - Navegue de manera fácil y natural a través de aplicaciones y programas dentro de Windows 10 con el toque de sus dedos gracias a la pantalla PixelSense de 13.5 con capacidades táctiles. Tiene una resolución de 2256 x 1504 y biseles delgados para una experiencia de visualización más inmersiva. La pantalla también admite Pluma de superficie",
    "precio": "$ 230.100",
    "oldPrice": "$ 230.100",
    "descuento": "0",
    "imagen": "notebook7.jpg",
    "stock": "2",
    "destacado": true
  },
  {
    "id": "8",
    "nombre": "XPS 15 2-in-1",
    "marca": "Dell",
    "modelo": "9575",
    "procesador": "8Th Gen Intel Core I7-8705G",
    "memoriaRam": "RAM 4Gb",
    "discoRigido": "512Gb Ssd Upgrade|16Gb Ram|10 Pro",
    "pantalla": "15 pulgadas",
    "sistemaOperativo": "Free DOS",
    "memoriaIntegrada": "No",
    "salidaHdmi": "2 puertos",
    "puertoRed": "No",
    "salidaVga": "No",
    "descripcionCorta": "Gaming Dell Xps 15 2-In-1 9575 8Th Gen Intel Core I7-8705G Radeon Rx Vega M 4Gb 15.6 4K Uhd Touch Thunderbolt 3 Dell Active Pen Brushed Onyx Color 512Gb Ssd Upgrade|16Gb Ram|10 Pro",
    "descripcionLarga": "Descubra el portátil Dell de 15,6 pulgadas y alto rendimiento más pequeño del planeta. Ubicación de la cámara mejorada: hemos llevado la innovación al límite para crear la cámara web de alta definición más pequeña de Dell. La hemos situado centrada en la parte superior de la reconocida pantalla InfinityEdge. Una cámara web con un diseño revolucionario: la nueva cámara web del XPS, 62 cm no solo es más pequeña, sino que también la hemos mejorado. La nueva lente consta de cuatro elementos, más que una cámara web tradicional. Esta ventaja le permite transmitir vídeo nítido en todas las áreas de la imagen, además de usar tecnología avanzada de reducción de ruido temporal, lo cual mejora significativamente la calidad de vídeo, especialmente en condiciones de poca iluminación. Por último, la lente está ensamblada con maquinaria de precisión para garantizar que todos los puntos de la imagen estén enfocados correctamente. Pantalla InfinityEdge: la pantalla prácticamente sin bordes maximiza el espacio de visualización al montar una pantalla de 15,6 pulgadas dentro de un portátil que se acerca más a las dimensiones de un 14 pulgadas, gracias a un borde de tan solo 6,04 mm en los lados y de 7,08 mm en la parte superior. Diseño único en su género: con un grosor compacto de 11-17 mm, un sorprendente peso mínimo de 1,8 kg (4 libras) y una unidad de estado sólido, el modelo XPS 15 es un portátil de alto rendimiento de 15 pulgadas extremadamente ligero.",
    "precio": "$ 359.779",
    "oldPrice": "$ 359.779",
    "descuento": "0",
    "imagen": "notebook8.jpg",
    "stock": "6",
    "destacado": true
  },
  {
    "id": "9",
    "nombre": "G5",
    "marca": "Dell",
    "modelo": "5590",
    "procesador": "Intel Core i7",
    "memoriaRam": "RAM 16 GB",
    "discoRigido": "SSD 512 GB",
    "pantalla": "1920*1080",
    "sistemaOperativo": "Windows 10 Home",
    "memoriaIntegrada": "Si",
    "salidaHdmi": "4 puertos",
    "puertoRed": "No",
    "salidaVga": "Mini DVI",
    "descripcionCorta": "Delgada e imponente con un diseño elegante y características de juego repletas de eficacia, la Dell G5 está diseñada para una gran jugabilidad. Los brillantes gráficos compatibles para VR de NVIDIA GeForce dan vida al paisaje envolvente con una pantalla Full HD.",
    "descripcionLarga": "Intel i7-9750H 12MB caché up to 4.5Ghz SEIS NUCLEOS con TURBO BOOST, 16GB RAM DDR4 maximo 64GB, 250 GB disco solido M.2, 1.000 GB disco rigido, 15,6 pulgadas FULL HD 1920 x 1080 LED Panel IPS antireflectante 144HZ, Teclado retro iluminado por LEDs resistente a , NVIDIA 20 Series GeForce RTX 2060 6GB GDDR6 de memoria independiente, 1 HDMI 2.0, 3 USB 3.1 SuperSpeed Gen 1 Type-A (incluido 1 con PowerShare), 1 ranura de tarjetas SD/MicroMedia 2 en 1, 1 pestaña para candado de perfil de cuña, 1 conector combinado para auriculares y micrófono, 1 USB-C ™ DisplayPort Alt-Mode, 1 puerto RJ-45 Gigabit Ethernet, Cámara web de alta definición (720p) integrada con pantalla panorámica y dos micrófonos digitales, Adaptador Wi-Fi 802.11ac 2 x 2 y Bluetooth, 2 altavoces optimizados con el centro de sonido de Nahimic, batería 4 celdas 60W/h, Altura: 23 mm x Anchura: 364 mm  x profundidad: 273 mm, Peso 2.6Kg, Windows 10, Edición especial en color NEGRO, Garantia DELL 1 año",
    "precio": "$ 279.900",
    "oldPrice": "$ 279.900",
    "descuento": "0",
    "imagen": "notebook9.png",
    "stock": "3",
    "destacado": true
  },
  {
    "id": "10",
    "nombre": "Chromebook Flip",
    "marca": "Asus",
    "modelo": "C302CA-DH54",
    "procesador": "Intel Celerom 2,7",
    "memoriaRam": "DDR4 RAM 4 GB",
    "discoRigido": "SSD 64 GB",
    "pantalla": "1920x1080",
    "sistemaOperativo": "Chrome OS",
    "memoriaIntegrada": "No",
    "salidaHdmi": "4 puertos",
    "puertoRed": "No",
    "salidaVga": "No",
    "descripcionCorta": "El Chromebook más asequible. CPU: Intel Pentium 4405Y – Intel Core m3-6Y30 | Gráficos: Intel HD Graphics 515 | RAM: 4GB | Pantalla: 12.5-inch, FHD (1,920 x 1,080) LED backlit anti-reflejos | Almacenamiento: 32GB – 64GB eMMC",
    "descripcionLarga": "Hay dos opciones para elegir el mejor Chromebook, las dos con grandes contrastes: El más caro Chromebook Pixel Go (ver arriba) y el excelente Asus Chromebook Flip C302, que combina algunas especificaciones técnicas premium en un paquete más asequible. Para mucha gente los Chromebooks son las máquinas perfectas para estudiantes. El Asus Chromebook Flip C302 es fácilmente uno de los mejores Chromebook del mercado y uno de los mejores portátiles, punto, gracias a su procesador Intel Core, pantalla full 1080p táctil, teclado iluminado y puertos USB-C.",
    "precio": "$ 126.100",
    "oldPrice": "$ 126.100",
    "descuento": "0",
    "imagen": "notebook10.jpg",
    "stock": "2",
    "destacado": true
  },
  {
    "id": 11
  },
  {
    "id": 12
  }
]